Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/tilskudd-til-samisk-spraakopplaering-i-barnehager.html.tmx
Source language: nob
Languages: sme

source: Tilskudd til samisk språkopplæring i barnehager
sme: Doarjja sámegieloahpahussii mánáidgárddiin

source: Sametinget gir tilskudd til barnehager som gir tilbud om samisk språkopplæring.
sme: Sámediggi addá doarjaga mánáidgárddiide mat addet sámegielaohaphusa.

source: Søknadsfrist: 01.09.2020 23:59
sme: Ohcanáigemearri: 01.09.2020 23:59

source: Åpen søknadsfrist til 01.09.20
sme: Ohcanáigemearri: Rabas 01.09.2020 rádjai

source: Hvem kan få tilskudd:
sme: Gii sáhttá oažžut doarjaga:

source: Barnehager som gir tilbud om samisk språkopplæring.
sme: Mánáidgárddit mat addet sámegieloahpahusa.

source: Hva kan man få tilskudd til:
sme: Masa sáhttá oažžut doarjaga:

source: Barnehager kan få tilskudd til organisering og gjennomføring av samisk språkopplæring.
sme: Mánáidgárddit sáhttet oažžut doarjaga sámegielaoahpahusa lágideapmái ja čađaheapmái.

source: Hvor mye kan man få:
sme: Man ollu doarjaga sáhttá oažžut:

source: Det kan gis inntil kr 65 000,- i tilskudd pr. år pr. avdeling.
sme: Gitta 65 000 ru rádjái jagis juohke ossodaga nammii gos lea sámegieloahpahus.

source: Kontaktperson: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
sme: Jus leat jearaldagat doarjaga birra: Anna Kristine Skum Hætta , tlf +47 78 48 42 57, Kathrine Anti , +47 78 47 41 25
